{
  "MONSTER": {
    "FEATURE_A_LABEL": "FREUNDLICH",
    "FEATURE_B_LABEL": "FRECH",
    "FEATURE_C_LABEL": "WITZIG"
  },
  "REGISTRATION": {
    "TITLE": "Enter participant data",
    "CODE_LABEL": "Participant code",
    "AGE_LABEL": "Participant age",
    "GRADE_LABEL": "Participant grade",
    "SUBMIT": "Begin experiment"
  },
  "TRAINING_INSTRUCTIONS": {
    "FIRST": {
      "TITLE": "",
      "BODY": "Wir werden ein Kartenspiel mit Monster spielen. Die Monster leben auf einem Planeten namens Apres. Jeden Tag sammeln sie magische Früchte, um stärker zu werden. Umso mehr Früchte sie sammeln, umso stärker werden sie. Außerdem machen sie Wettkämpfe gegeneinander, um zu sehen, wer die meisten Früchte sammeln kann. Ein paar Sachen wissen wir schon über die Monster, allerdings wollen wir jetzt herausfinden wie wir <strong>mit diesem Wissen aufdecken können, wie viele Früchte die Monster sammeln</strong>. Lass uns herausfinden, wie das funktioniert!",
      "NEXT": "Los geht's!"
    },
    "SECOND": {
      "TITLE": "",
      "BODY": "Das Ziel des Spiels ist es, vorherzusagen, wie viele Früchte jedes Monster gesammelt hat. Dafür darfst du aber <strong>nur</strong> die Punktzahlen der Eigenschaften benutzen! <strong>Das heißt du musst herausfinden, wie die Eigenschaften der Monster mit der Anzahl der gesammelten Früchte zusammenhängen</strong>! Um dies herauszufinden, kannst du dir als erstes einige der Monster genauer anschauen und herausfinden, wie viele Früchte sie gesammelt haben. Danach spielen wir zwei Spiele, in denen du dann Vorhersagen machen musst. ",
      "NEXT": "Zurück zum Spiel!"
    },
    "THIRD": {
      "TITLE_ACTIVE": "",
      "BODY_ACTIVE": "Jetzt wollen wir herausfinden, wie die Eigenschaften der Monster mit der Anzahl der gesammelten Früchte zusammenhängen. Benutze dafür die Karten auf dem Bildschirm! Du kannst auf <strong>ein paar klicken</strong>, um herauszufinden, wie viele Früchte die Monster gesammelt haben, <strong>aber nicht alle!</strong> Da du diese Anzahl nicht für alle Karten sehen kannst, solltest du versuchen so viel wie möglich und so schnell wie möglich zu lernen, wie die Eigenschaften der Monster mit der Anzahl der gesammelten Früchte zusammenhängen. Fang mit einer Karte an, die <strong>dir die meisten Informationen gibt</strong>. Denk daran, dass du herausfinden musst, welche Eigenschaften den Monstern helfen, die meisten Früchte zu sammeln. <strong>Das wird dir helfen zu gewinnen!</strong>",
      "TITLE_PASSIVE": "",
      "BODY_PASSIVE": "Jetzt wollen wir herausfinden, wie die Eigenschaften der Monster mit der Anzahl der gesammelten Früchte zusammenhängen. Benutze dafür die Karten auf dem Bildschirm! Du kannst auf <strong>ein paar klicken</strong>, um herauszufinden, wie viele Früchte die Monster gesammelt haben, <strong>aber nicht alle!</strong> Klicke auf die Karten, die <strong>rot</strong> werden, um die Anzahl der gesammelten Früchte zu sehen. Da du diese Anzahl nicht für alle Karten sehen kannst, solltest du versuchen so viel wie möglich und so schnell wie möglich zu lernen, wie die Eigenschaften der Monster mit der Anzahl der gesammelten Früchte zusammenhängen. Denk daran, dass du herausfinden musst, welche Eigenschaften den Monstern helfen, die meisten Früchte zu sammeln. <strong>Das wird dir helfen zu gewinnen!</strong>",
      "NEXT": "Weiter"
    }
  },
  "TRAINING": {
    "NEXT_PICK_BUTTON_ACTIVE": "Lass mich eine Karte auswählen",
    "NEXT_PICK_BUTTON_PASSIVE": "Wähle eine Karte für mich aus",
    "PICK_CARD_INSTRUCTION_ACTIVE": "Tippe auf eine Karte, um die Anzahl der gesammelten Früchte zu sehen.",
    "PICK_CARD_INSTRUCTION_PASSIVE": "Tippe auf die rote Karte, um die Anzahl der gesammelten Früchte zu sehen.",
    "END_BUTTON": "Ende des Trainings"
  },
  "TEST_INSTRUCTIONS": {
    "NEXT": "Los geht's!",
    "PAIR_COMPARISON": {
      "TITLE": "",
      "BODY": "Nun wirst du ein weiteres Spiel spielen, in dem du dein neues Wissen verwenden kannst. "
    },
    "OUTPUT_ESTIMATION": {
      "TITLE": "",
      "BODY": "Nun wirst du ein weiteres Spiel spielen. "
    }
  },
  "TEST": {
    "PAIR_COMPARISON": {
      "TITLE": "",
      "BODY": "Welches Monster hat mehr Früchte gesammelt? Klick dasjenige Monster an.",
      "NEXT_QUESTION": "Weiter"
    },
    "OUTPUT_ESTIMATION": {
      "TITLE": "",
      "BODY": "Wie viele Früchte hat dieses Monster gesammelt?",
      "NEXT_QUESTION": "Weiter"
    },
    "NEXT": "Nächstes Spiel"
  },
  "RANKING_TASK": {
    "TITLE": "",
    "BODY": "Jetzt siehst du nochmal die drei Eigenschaften der Monster. Kannst du mir zeigen, welche Eigenschaft die wichtigste war, um mehr Früchte zu sammeln? Ordne die Eigenschaften von der wichtigsten (oben) zur unwichtigsten (unten).",
    "QUESTION_ADULTS": "Was war die Verbindung zwischen den Eigenschaften und der Anzahl der gesammelten Früchte?",
    "NEXT": "Weiter"
  },
  "REWARD": {
    "TITLE": "",
    "BODY": "Gut gespielt! Hier ist deine Belohnung:"
  },
  "RESTART_GAME": "Nochmal spielen"
}
